/*
 LocalizationStrings.strings
 ZohoSign
 
 Created by Nagarajan S on 13/10/16.
 Copyright © 2016 Zoho Corporation. All rights reserved.
 */


//SDK Keys

"sign.mobile.common.ok"                                 =       "확인";
"sign.mobile.common.cancel"                             =       "취소";
"sign.mobile.common.close"                              =       "닫기";
"sign.mobile.common.next"                               =       "다음";
"sign.mobile.common.error"                              =       "오류";
"sign.mobile.common.unknownerror"                       =       "알 수 없는 오류";
"sign.mobile.common.share"                              =       "공유";
"sign.mobile.common.retake"                             =       "다시 촬영";
"sign.mobile.common.zohosign"                           =       "Zoho Sign";
"sign.mobile.common.readonly"                          =       "읽기 전용";
"sign.mobile.common.mandatory"                         =       "필수";
"sign.mobile.common.required"                          =       "필수";
"sign.mobile.common.finish"                             =       "마침";

"sign.mobile.request.requestName"                       =       "문서 이름";


"sign.mobile.field.signature"                           =       "서명";
"sign.mobile.field.company"                             =       "회사";
"sign.mobile.field.name"                                =       "이름";
"sign.mobile.field.date"                                =       "날짜";
"sign.mobile.field.initial"                             =       "최초";
"sign.mobile.field.email"                               =       "이메일";
"sign.mobile.field.text"                                =       "텍스트";
"sign.mobile.field.textfield"                           =       "텍스트 필드";
"sign.mobile.field.fieldName"                           =       "필드 이름";
"sign.mobile.field.jobtitle"                            =       "직함";
"sign.mobile.field.fullname"                            =       "전체 이름";
"sign.mobile.field.firstname"                           =       "이름";
"sign.mobile.field.lastname"                            =       "성";
"sign.mobile.field.checkbox"                           =       "확인란";
"sign.mobile.field.checkByDefault"                     =       "기본 선택";
"sign.mobile.field.signDate"                           =       "서명일";


"sign.mobile.profile.profile"                           =       "프로필";
"sign.mobile.profile.fullName"                          =       "전체 이름";
"sign.mobile.profile.firstName"                         =       "이름";
"sign.mobile.profile.lastName"                          =       "성";
"sign.mobile.profile.email"                             =       "이메일";
"sign.mobile.profile.company"                           =       "회사";
"sign.mobile.profile.jobTitle"                          =       "직함";
"sign.mobile.profile.dateFormat"                        =       "날짜 형식";
"sign.mobile.profile.timeZones"                         =       "표준 시간대";
"sign.mobile.profile.takePicture"                       =       "사진 찍기";
"sign.mobile.profile.choosePicture"                     =       "사진 선택";
"sign.mobile.profile.deleteSignature"                   =       "서명 삭제";
"sign.mobile.profile.signatureWizardDraw"               =       "그리기";
"sign.mobile.profile.drawSignature"                     =       "서명 작성";
"sign.mobile.profile.selectSignature"                   =       "스타일 선택";
"sign.mobile.profile.photoSignature"                    =       "사진 찍기";
"sign.mobile.profile.chooseStyle"                       =       "스타일 선택";
"sign.mobile.profile.drawYourSign"                      =       "서명 작성";
"sign.mobile.profile.signatureWizard"                   =       "서명 마법사";
"sign.mobile.profile.createSignature"                   =       "서명 생성";
"sign.mobile.profile.createInitial"                     =       "이니셜 생성";
"sign.mobile.profile.tapHereToEditName"                 =       "여기를 터치하여 이름 편집";
"sign.mobile.profile.tapHereToEditInitial"              =       "여기를 터치하여 이니셜 편집";
"sign.mobile.profile.signHere"                          =       "여기에 서명";
"sign.mobile.profile.yourInitial"                       =       "내 이니셜";

"sign.mobile.settings.personalDetails"                  =       "개인 상세 정보";
"sign.mobile.profile.currentUserPlan"                   =       "%@ 요금제 사용 중";
"sign.mobile.account.documentsLeft"                     =       "남은 문서";
"sign.mobile.account.documentsPerMonth"                 =       "매월 %d개 문서";
"sign.mobile.request.selectedDate"                      =       "날짜 선택";


"sign.mobile.activityIndicator.processing"              =       "처리 중. 기다려 주십시오.";
"sign.mobile.activityIndicator.uploading"               =       "문서를 업로드하는 중. 기다려 주십시오.";
"sign.mobile.activityIndicator.submittingDoc"           =       "문서를 보내는 중...";
"sign.mobile.activityIndicator.savedraft"               =       "초안으로 저장하는 중...";
"sign.mobile.activityIndicator.signingDoc"              =       "문서 서명 중...";
"sign.mobile.activityIndicator.loadingPreview"          =       "미리 보기 로드 중...";
"sign.mobile.activityIndicator.preparingDocument"       =       "문서 준비 중...";


"sign.mobile.tooltip.tapAnywhereAddFields"              =       "터치하여 필드 삽입";
"sign.mobile.tooltip.tapHereToChangeName"               =       "여기를 터치하여 이름 변경";
"sign.mobile.tooltip.dragAndDropFields"                 =       "필드 끌어서 놓기";
"sign.mobile.tooltip.extnSuccessmsg"                    =       "Zoho Sign 계정에 이 문서의 사본이 저장됨";

"sign.mobile.common.none"                               =       "없음";
"sign.mobile.common.copy"                               =       "복사";
"sign.mobile.common.delete"                             =       "삭제";
"sign.mobile.common.mail"                               =       "메일";
"sign.mobile.common.download"                           =       "다운로드";
"sign.mobile.common.query"                              =       "쿼리";
"sign.mobile.common.decline"                            =       "거부";
"sign.mobile.common.restore"                            =       "복원";
"sign.mobile.common.remind"                             =       "미리 알림";
"sign.mobile.common.remindSigners"                      =       "서명인에게 미리 알림";
"sign.mobile.common.recall"                             =       "회수";
"sign.mobile.common.export"                             =       "내보내기";
"sign.mobile.common.add"                                =       "추가";
"sign.mobile.common.done"                               =       "완료";
"sign.mobile.common.today"                              =       "오늘";
"sign.mobile.common.tomorrow"                           =       "내일";
"sign.mobile.common.yesterday"                          =       "어제";
"sign.mobile.common.create"                             =       "만들기";
"sign.mobile.common.localFiles"                         =       "로컬 파일";
"sign.mobile.common.zohoDocs"                           =       "Zoho Docs";
"sign.mobile.common.camera"                             =       "카메라";
"sign.mobile.common.scanDocuments"                      =       "문서 스캔";
"sign.mobile.common.photos"                             =       "사진";
"sign.mobile.common.documents"                          =       "문서";
"sign.mobile.common.areyousure"                         =       "계속하시겠습니까?";
"sign.mobile.common.no"                                 =       "아니요";
"sign.mobile.common.yes"                                =       "예";
"sign.mobile.common.goBack"                             =       "돌아가기";
"sign.mobile.common.selected"                           =       "선택됨";
"sign.mobile.common.reason"                             =       "이유";
"sign.mobile.common.password"                           =       "암호";
"sign.mobile.common.others"                             =       "기타";
"sign.mobile.common.remove"                             =       "제거";
"sign.mobile.common.optional"                           =       "선택 사항";
"sign.mobile.common.mailTo"                             =       "수신:";
"sign.mobile.common.myself"                             =       "본인";
"sign.mobile.common.search"                             =       "검색";
"sign.mobile.common.apply"                              =       "적용";
"sign.mobile.common.login"                              =       "로그인";
"sign.mobile.common.signup"                             =       "가입";
"sign.mobile.common.skip"                               =       "건너뛰기";
"sign.mobile.common.send"                               =       "보내기";
"sign.mobile.common.initializing"                       =       "초기화 중...";
"sign.mobile.common.accessBlocked"                      =       "액세스 차단됨";
"sign.mobile.common.unblock"                            =       "차단 해제";
"sign.mobile.common.notNow"                             =       "나중에";
"sign.mobile.common.updateZohoSign"                     =       "Zoho Sign 업데이트";
"sign.mobile.common.gotoAppStore"                       =       "App Store로 가기";
"sign.mobile.common.account"                            =       "계정";
"sign.mobile.common.by"                                 =       "-";
"sign.mobile.common.me"                                 =       "나";

"sign.mobile.tour.productTour"                          =       "제품 둘러보기";
"sign.mobile.tour.signIn"                               =       "로그인";
"sign.mobile.tour.trynow"                               =       "문서 서명 시도";

"sign.mobile.tour.productDesc"                          =       "비즈니스를 위한 디지털 서명 앱";
"sign.mobile.tour.skipTour"                             =       "둘러보기 생략";
"sign.mobile.tour.endTour"                              =       "둘러보기 종료";
"sign.mobile.tour.getStarted"                           =       "시작하기";

"sign.mobile.tour.digitalSignTitle"                     =       "Zoho Sign 시작";
"sign.mobile.tour.digitalSignDesc"                      =       "전에 없는 디지털 서명 기술";
"sign.mobile.tour.signAnywhereTitle"                    =       "언제 어디서나 서명";
"sign.mobile.tour.signAnywhereDesc"                     =       "이동 중에 비즈니스 계약을 서명하여 보내 마무리";
"sign.mobile.tour.extensionTitle"                       =       "자연스러운 통합";
"sign.mobile.tour.securityTitle"                        =       "안전 및 보안";
"sign.mobile.tour.securityDesc"                         =       "Zoho Sign의 문서는 법적 구속력이 있고 위조 방지가 적용됩니다.";

"sign.mobile.tour.scanDesc"                             =       "받는 사람, 청구서, 계약서, 합의서 등을 스캔하여 업로드합니다.";
"sign.mobile.tour.extensionDesc"                        =       "자주 이용하는 응용 프로그램에서 간편하게 문서에 서명합니다.";
"sign.mobile.tour.multipleRecipientsDesc"               =       "여러 받는 사람을 추가하고 서명 순서를 정의합니다.";
"sign.mobile.tour.assignSomeoneDesc"                    =       "문서를 서명할 누군가를 할당합니다.";
"sign.mobile.tour.iMessageDesc"                         =       "iMessage를 통해 완료된 문서를 공유합니다.";


"sign.mobile.onboard.alreadySignUser"                   =       "이미 Zoho Sign을 사용하고 있습니까? 로그인하여 서명을 시작해 보십시오.";
"sign.mobile.onboard.signupAndStartSigning"             =       "Zoho Sign에 처음 오셨습니까? 가입하고 서명을 사용해 보십시오.";
"sign.mobile.onboard.continueAsGuest"                   =       "게스트로 계속하기";

"sign.mobile.requestCreate.sign"                        =       "서명";
"sign.mobile.requestCreate.send"                        =       "보내기";
"sign.mobile.requestCreate.signYourselfDescription"     =       "및 보내기";
"sign.mobile.requestCreate.sendDocDescription"          =       "서명용";

"sign.mobile.account.registerOrg"                       =       "조직 등록";
"sign.mobile.account.contactAdmin"                      =       "조직 계정이 있으십니까? Zoho Sign 액세스 초대는 관리자에게 문의하십시오.";
"sign.mobile.account.creatingAccount"                   =       "계정을 만드는 중...";
"sign.mobile.account.signupToProceed"                   =       "간단하고 신속하며 안전하게 문서에 서명하는 방법. 가입 및 사용 시작.";
"sign.mobile.account.enterOrgNameDesc"                  =       "시작하려면 조직 이름을 입력하십시오. 개인용으로 Zoho Sign을 사용하려면 조직 이름에 본인의 이름을 입력하면 됩니다.";
"sign.mobile.account.enterOrgName"                      =       "조직 입력";
"sign.mobile.account.saveAndProceed"                    =       "저장 및 계속";

"sign.mobile.account.dontHaveAnAccountSignUp"           =       "계정이 없으십니까? 가입하십시오.";
"sign.mobile.account.alreadyHaveAnAccountLogin"         =       "이미 계정이 있으십니까? 로그인";
"sign.mobile.account.needZohoSignAccountToSign"         =       "문서 서명을 위해 Zoho Sign 계정이 필요합니다.";
"sign.mobile.account.loginToSign"                       =       "문서에 서명하려면 로그인이 필요합니다.";


"sign.mobile.request.receivedRequests"                  =       "받은 문서";
"sign.mobile.request.sentRequests"                      =       "보낸 문서";
"sign.mobile.request.signYourself"                      =       "내가 서명";
"sign.mobile.request.sendForSignatures"                 =       "서명을 위해 보내기";
"sign.mobile.request.name"                              =       "문서 이름";
"sign.mobile.request.description"                       =       "설명";
"sign.mobile.request.note"                              =       "메모 남기기";
"sign.mobile.request.expiringDate"                      =       "만료 날짜";
"sign.mobile.request.timeToComplete"                         =       "완료 기간(일)";
"sign.mobile.request.validTill"                         =       "계약서 유효 기간";
"sign.mobile.request.folder"                            =       "폴더";
"sign.mobile.request.folderName"                        =       "폴더 이름";
"sign.mobile.request.requestType"                       =       "문서 종류";
"sign.mobile.request.type"                              =       "유형";
"sign.mobile.request.recipients"                        =       "수신자";
"sign.mobile.request.sortBy"                            =       "정렬 기준";
"sign.mobile.request.verfiyCodeSentToMail"              =       "확인 코드를 메일로 보냈습니다.";
"sign.mobile.request.verfiyCodeByRequester"             =       "확인 코드는 요청자가 제공합니다.";
"sign.mobile.request.verifyCode"                        =       "확인";
"sign.mobile.request.didntReceiveCode"                  =       "코드가 도착하지 않은 경우.";
"sign.mobile.request.resendCode"                        =       "코드 다시 보내기";
"sign.mobile.request.wrongSecretCode"                   =       "잘못된 인증 코드";
"sign.mobile.request.requestInfo"                       =       "문서 정보";
"sign.mobile.request.documentName"                      =       "문서 이름";
"sign.mobile.request.fileName"                          =       "파일 이름";
"sign.mobile.request.requester"                         =       "요청자";
"sign.mobile.request.requesterEmail"                    =       "요청자 이메일";
"sign.mobile.request.requestedOn"                       =       "요청일";
"sign.mobile.request.owner"                             =       "소유자";
"sign.mobile.request.expireOn"                          =       "만료일";
"sign.mobile.request.status"                            =       "상태";
"sign.mobile.request.notes"                             =       "메모";
"sign.mobile.request.completionCertificate"             =       "인증서 완료";
"sign.mobile.request.saveChanges"                       =       "변경 내용 저장";
"sign.mobile.request.selectAtleaseOneField"             =       "받는 사람마다 하나 이상의 필드를 선택하십시오.";
"sign.mobile.request.selectAtleaseOneFieldSelfSign"     =       "하나 이상의 필드를 선택하십시오.";
"sign.mobile.request.sampleDocument"                    =       "샘플 문서";
"sign.mobile.request.signedSuccessfully"                =       "서명함";
"sign.mobile.request.declined"                          =       "거절됨";
"sign.mobile.request.tapHereToContinue"                 =       "여기를 터치하여 계속하기";
"sign.mobile.request.emailDoc"                          =       "문서를 이메일로 보내기(한 번에 최대 3개)";
"sign.mobile.request.recipientStatus"                   =       "받는 사람 상태";
"sign.mobile.request.activityFeed"                      =       "활동 피드";
"sign.mobile.request.activityHistory"                   =       "활동 내역";
"sign.mobile.request.createdOn"                         =       "생성일";
"sign.mobile.request.submittedOn"                       =       "제출일";
"sign.mobile.request.expiringOn"                        =       "만료일";
"sign.mobile.request.expiredOn"                         =       "만료된 날짜";
"sign.mobile.request.completedOn"                       =       "완료일";
"sign.mobile.request.recalledOn"                        =       "회수일";
"sign.mobile.request.declinedOn"                        =       "거절일";
"sign.mobile.request.deletedOn"                         =       "삭제일";
"sign.mobile.request.mailed"                            =       "메일로 보낸 날짜";
"sign.mobile.request.signed"                            =       "서명함";
"sign.mobile.request.viewed"                            =       "확인함";
"sign.mobile.request.assigned"                          =       "할당됨";
"sign.mobile.request.notAssigned"                       =       "할당 안 됨";
"sign.mobile.request.dueDateNotSet"                     =       "기한 설정 없음";
"sign.mobile.request.needsYourSignature"                =       "내 서명 필요";
"sign.mobile.request.outForSignature"                   =       "서명을 위해 나가기";
"sign.mobile.request.assignRequest"                     =       "문서 할당";
"sign.mobile.request.declineRequest"                    =       "문서 거절";
"sign.mobile.request.numberOfPages"                     =       "페이지 수";
"sign.mobile.request.renameRequest"                     =       "문서 이름 변경";
"sign.mobile.request.moveFolder"                        =       "폴더 이동";
"sign.mobile.request.changeFileType"                    =       "파일 형식 변경";
"sign.mobile.request.confirmYourIdentity"               =       "내 ID 확인";
"sign.mobile.request.fileType"                          =       "파일 형식";
"sign.mobile.request.enterVerifyCode"                   =       "인증 코드 입력";
"sign.mobile.request.loggedInAsDifferentUser"           =       "다른 사용자로 로그인했습니다. “%@”(으)로 로그인하고 다시 시도하십시오.";
"sign.mobile.request.previewNotAvailable"               =       "미리 보기를 사용할 수 없습니다.";
"sign.mobile.request.ownerAuthMsg"                      =       "소유자가 내게 공유한 인증 코드를 입력하십시오.";
"sign.mobile.request.ownerAuthMsgAfterFailure"          =       "소유자가 내게 공유한 인증 코드를 입력하십시오.\n보안상의 이유로, 3차례 잘못 입력하면 문서 액세스가 비활성화됩니다.";
"sign.mobile.request.emailAuth"                         =       "이메일 주소에 공유된 인증 코드를 입력하십시오.";
"sign.mobile.request.authCodeSentToEmail"               =       "인증 코드를 메일에 다시 보냈습니다.";

/*          Request Operation Type           */

"sign.mobile.request.operationType.drafted"             =       "초안으로 저장됨";
"sign.mobile.request.operationType.updated"             =       "업데이트됨";
"sign.mobile.request.operationType.submitted"           =       "제출함";
"sign.mobile.request.operationType.shredded"            =       "축소됨";
"sign.mobile.request.operationType.deleted"             =       "삭제됨";
"sign.mobile.request.operationType.recalled"            =       "회수됨";
"sign.mobile.request.operationType.restored"            =       "복원됨";
"sign.mobile.request.operationType.retrived"            =       "불러옴";
"sign.mobile.request.operationType.reminded"            =       "미리 알림";
"sign.mobile.request.operationType.archived"            =       "보관됨";
"sign.mobile.request.operationType.assigned"            =       "할당됨";
"sign.mobile.request.operationType.downloaded"          =       "다운로드됨";
"sign.mobile.request.operationType.skipped"             =       "건너뜀";
"sign.mobile.request.operationType.docEmailed"          =       "문서를 이메일로 보냄";
"sign.mobile.request.operationType.linkEmailed"         =       "링크를 이메일로 보냄";
"sign.mobile.request.operationType.startedSigning"      =       "서명 시작됨";
"sign.mobile.request.operationType.successSigning"      =       "서명함";
"sign.mobile.request.operationType.failedSigning"       =       "서명 실패";
"sign.mobile.request.operationType.accessSuccess"       =       "액세스 성공";
"sign.mobile.request.operationType.accessFailure"       =       "액세스 실패";

"sign.mobile.request.status.all"                        =       "모두";
"sign.mobile.request.status.inprogress"                 =       "진행 중";
"sign.mobile.request.status.pending"                    =       "대기 중";
"sign.mobile.request.status.completed"                  =       "완료";
"sign.mobile.request.status.expiring"                   =       "만료";
"sign.mobile.request.status.expired"                    =       "만료됨";
"sign.mobile.request.status.declined"                   =       "거절됨";
"sign.mobile.request.status.recalled"                   =       "회수됨";
"sign.mobile.request.status.draft"                      =       "초안";
"sign.mobile.request.status.trash"                      =       "휴지통";
"sign.mobile.request.status.expires"                    =       "만료";


"sign.mobile.request.list.requestedTime"                =       "요청 시간";
"sign.mobile.request.list.discardChanges"               =       "변경 내용 버리기";
"sign.mobile.request.list.continueFromLeftover"         =       "중단한 부분부터 계속";
"sign.mobile.request.list.lastModified"                 =       "마지막으로 수정";
"sign.mobile.request.list.searchRequest"                =       "문서 검색";
"sign.mobile.request.list.recentSearches"               =       "최근 검색";
"sign.mobile.request.list.modifiedOn"                   =       "수정 날짜";
"sign.mobile.request.list.finishedOn"                   =       "%@에 종료됨";
"sign.mobile.request.list.declinedOn"                   =       "%@에 거절됨";
"sign.mobile.request.list.expiredOn"                    =       "%@에 만료됨";
"sign.mobile.request.list.deletedOn"                    =       "%@에 삭제됨";
"sign.mobile.request.list.lastUpdatedOn"                =       "마지막 업데이트일";
"sign.mobile.request.list.declinedMsg"                  =       "%@이(가) 거절함";
"sign.mobile.request.list.deleteOn"                     =       "삭제됨";
"sign.mobile.request.list.yetToView"                    =       "%@ • %@ - 아직 안 봄";
"sign.mobile.request.list.yetToSign"                    =       "%@ • %@ - 아직 서명 안 함";
"sign.mobile.request.list.ofPending"                    =       "%@ • %lu/%lu 대기 중";
"sign.mobile.request.list.nameAscending"                =       "이름, 오름차순";
"sign.mobile.request.list.nameDescending"               =       "이름, 내림차순";
"sign.mobile.request.list.from"                         =       "시작";
"sign.mobile.request.list.filterOptions"                =       "필터(검색항목) 옵션";


"sign.mobile.request.create.tapHereToSelectDoc"         =       "여기를 터치하여 문서 업로드";
"sign.mobile.request.create.pleaseUploadDoc"            =       "문서를 업로드하십시오.";
"sign.mobile.request.create.pleaseChooseRecipient"      =       "받는 사람을 선택하십시오.";
"sign.mobile.request.create.oneSigningActionAlert"      =       "문서에 서명할 받는 사람을 한 명 이상 할당해야 합니다.";
"sign.mobile.request.create.pleaseEnterName"            =       "문서 이름을 입력하십시오.";
"sign.mobile.request.create.recipientsAdded"            =       "%lu이(가) 추가되었습니다.";
"sign.mobile.recipient.create.addRecipients"            =       "받는 사람 추가";
"sign.mobile.request.create.recipients"                 =       "받는 사람";
"sign.mobile.request.create.validityForever"            =       "영원히";
"sign.mobile.request.create.setDate"                    =       "날짜 설정";
"sign.mobile.request.create.tapHereToStart"             =       "여기를 터치하여 서명 시작";
"sign.mobile.request.create.moreDetails"                =       "상세 정보";
"sign.mobile.request.create.viewAll"                    =       "모두 보기";


"sign.mobile.editor.fillAllRequiredFields"              =       "모든 필수 필드를 입력하십시오.";
"sign.mobile.editor.startSigning"                       =       "서명 시작";
"sign.mobile.editor.termsAndConditions"                 =       "약관";
"sign.mobile.editor.exitPreview"                        =       "미리 보기 종료";
"sign.mobile.editor.agreeTerms"                         =       "동의";
"sign.mobile.editor.fieldsToSign"                       =       "서명할 필드";

"sign.mobile.recipient.retainOrder"                     =       "순서대로 보내기";
"sign.mobile.recipient.notExist"                        =       "받는 사람 이름이 존재하지 않습니다. 새 받는 사람을 추가하시겠습니까?";
"sign.mobile.recipient.addRecipient"                    =       "받는 사람 추가";
"sign.mobile.recipient.nameCannotEmpty"                 =       "이름은 빈칸일 수 없습니다.";
"sign.mobile.recipient.invalidEmail"                    =       "유효하지 않은 이메일 주소";
"sign.mobile.recipient.privateMessage"                  =       "비공개 메시지";
"sign.mobile.recipient.message"                         =       "메시지";
"sign.mobile.recipient.authenticationCode"              =       "인증 코드";
"sign.mobile.recipient.needToSign"                      =       "서명 필요";
"sign.mobile.recipient.getsACopy"                       =       "사본 수신";
"sign.mobile.recipient.verfication"                     =       "확인";
"sign.mobile.recipient.deliveryType"                    =       "전달 유형";
"sign.mobile.recipient.offline"                         =       "오프라인";
"sign.mobile.recipient.noteOTP"                         =       "참고: 인증 코드를 이메일로 보냅니다.";
"sign.mobile.recipient.code"                            =       "코드";
"sign.mobile.recipient.noteCode"                        =       "참고: 이 코드는 자동 생성되었습니다. 필요한 경우 덮어쓰십시오(정확히 6자).";
"sign.mobile.recipient.enterNameEmail"                  =       "연락처 이름/이메일 입력";
"sign.mobile.recipient.localContacts"                   =       "장치 연락처";
"sign.mobile.recipient.contactSelected"                 =       "연락처 선택됨";
"sign.mobile.recipient.contactsSelected"                =       "연락처 선택됨";
"sign.mobile.recipient.addMe"                           =       "나를 추가";
"sign.mobile.recipient.invalidName"                     =       "잘못된 이름";
"sign.mobile.recipient.atleastOneRecipient"             =       "문서에 서명할 받는 사람을 한 명 이상 추가";
"sign.mobile.recipient.dupRecipientExists"              =       "중복된 받는 사람 있음";
"sign.mobile.recipient.chooseFromContacts"              =       "연락처에서 선택";

"sign.mobile.emptyScreen.noSentRequestOnboard"          =       "보낸 문서 없음";
"sign.mobile.emptyScreen.noDocumentsAvailable"          =       "사용 가능한 문서 없음";
"sign.mobile.emptyScreen.noReceivedRequestOnboard"      =       "받은 문서 없음";
"sign.mobile.emptyScreen.noRequestOnSearch"             =       "문서를 찾을 수 없음";
"sign.mobile.emptyScreen.noContacts"                    =       "이용 가능한 연락처 없음";
"sign.mobile.emptyScreen.norecipientAdded"              =       "받는 사람을 추가하지 않음";
"sign.mobile.emptyScreen.noActivityFeed"                =       "최근 활동 없음";
"sign.mobile.emptyScreen.noDataAvailable"               =       "사용 가능한 데이터 없음";
"sign.mobile.emptyScreen.noFilesAvailable"              =       "사용 가능한 파일 없음";
"sign.mobile.emptyScreen.noResults"                     =       "결과 없음";

"sign.mobile.error.timeout"                             =       "요청 시간 초과";
"sign.mobile.error.dataError"                           =       "로드 중 오류";
"sign.mobile.error.tapToRetry"                          =       "터치하여 다시 시도";
"sign.mobile.error.fileSizeExceedsMaxSize"              =       "파일이 최대 크기(25MB) 초과";

"sign.mobile.settings.settings"                         =       "설정";
"sign.mobile.settings.signout"                          =       "로그아웃";
"sign.mobile.settings.logout"                           =       "로그아웃";
"sign.mobile.settings.termsOfService"                   =       "약관";
"sign.mobile.settings.privacyPolicy"                    =       "개인 정보 보호 정책";
"sign.mobile.settings.rateUs"                           =       "평가하기";
"sign.mobile.settings.openSourceAttributes"             =       "오픈 소스 특성";
"sign.mobile.settings.feedback"                         =       "피드백";
"sign.mobile.settings.faq"                              =       "FAQ";
"sign.mobile.settings.manageLocalFiles"                 =       "로컬 파일 관리";
"sign.mobile.settings.clearAllFiles"                    =       "장치에서 캐시된 데이터 지우기";
"sign.mobile.settings.clearCache"                       =       "캐시 지우기";
"sign.mobile.settings.passcodeLock"                     =       "암호 잠금";
"sign.mobile.settings.allowTouchID"                     =       "Touch ID로 잠금 해제 허용";
"sign.mobile.settings.security"                         =       "보안";
"sign.mobile.settings.theme"                            =       "테마";
"sign.mobile.settings.support"                          =       "지원";
"sign.mobile.settings.cache"                            =       "캐시";
"sign.mobile.setting.cacheMemorySize"                   =       "캐시 메모리 크기";
"sign.mobile.settings.about"                            =       "정보(버전 %@)";
"sign.mobile.settings.touchIDDisabledAlert"             =       "Touch ID도 비활성화됩니다. 계속하시겠습니까?";
"sign.mobile.settings.deviceCannotAuthTouchID"          =       "이 장치는 Touch ID를 사용하여 인증할 수 없습니다.";
"sign.mobile.settings.enterPasscode"                    =       "암호 입력";
"sign.mobile.settings.setPasscode"                      =       "암호 설정";
"sign.mobile.settings.enterYourPasscode"                =       "암호 입력";
"sign.mobile.settings.reenterPasscode"                  =       "암호 다시 입력";
"sign.mobile.settings.passcodeNotMatch"                 =       "암호가 다릅니다. 다시 시도하십시오.";
"sign.mobile.settings.touchIDAuth"                      =       "암호 차단 해제";
"sign.mobile.settings.unlockZohoSign"                   =       "Zoho Sign 차단 해제";
"sign.mobile.settings.unlockAttemptsLeft"               =       "남은 시도 횟수";
"sign.mobile.settings.enterPasscodeUnlock"              =       "암호를 입력하여 잠금 해제";
"sign.mobile.setting.feedbackSentSuccess"               =       "피드백을 보냈습니다.";

"sign.mobile.feedback.EnterEmail"                       =       "이메일 주소 입력";
"sign.mobile.feedback.comment"                          =       "의견";
"sign.mobile.feedback.attachScreenshots"                =       "스크린샷 첨부";
"sign.mobile.feedback.howIsYourExperience"              =       "Zoho Sign 사용 경험은 어떠셨습니까?";
"sign.mobile.feedback.mindGivingFeedback"               =       "피드백을 보내주시겠습니까?";
"sign.mobile.feedback.noThanks"                         =       "아니요, 괜찮습니다.";
"sign.mobile.feedback.okSure"                           =       "네, 물론이죠";
"sign.mobile.feedback.couldNotSendMail"                 =       "이메일을 보낼 수 없음";
"sign.mobile.feedback.checkMailConfig"                  =       "이메일을 보낼 수 없습니다.  이메일 구성을 확인한 후 다시 시도하십시오.";
"sign.mobile.feedback.doYouEnjoytheApp"                 =       "앱을 잘 사용하고 계신가요?";
"sign.mobile.feedback.canYouReviewinAppStore"           =       "Zoho Sign을 잘 사용하고 계시다면 App Store에 후기를 남겨 주시기 바랍니다.";
"sign.mobile.feedback.rateApp"                          =       "앱 평가";


"sign.mobile.notify.docMailedSuccess"                   =       "문서를 메일로 보냄";
"sign.mobile.notify.requestSavedInDraft"                =       "초안으로 저장된 문서";
"sign.mobile.notify.reminderSent"                       =       "미리 알림 보냄";
"sign.mobile.notify.requestRecalled"                    =       "문서 회수됨";
"sign.mobile.notify.requestMovedToTrash"                =       "문서를 휴지통으로 보냄";
"sign.mobile.notify.requestRestored"                    =       "문서 복원됨";
"sign.mobile.notify.requestCreated"                     =       "문서 생성됨";
"sign.mobile.notify.requestUpdated"                     =       "문서 업데이트됨";
"sign.mobile.notify.importSuccess"                      =       "문서 가져옴";
"sign.mobile.notify.requestDeclined"                    =       "문서 거부됨";
"sign.mobile.notify.dataCacheCleared"                   =       "캐시된 날짜 지워짐";
"sign.mobile.notify.requestReminding"                   =       "미리 알림을 보내는 중...";
"sign.mobile.notify.sendingMail"                        =       "메일 보내는 중...";

"sign.mobile.alert.enterComment"                        =       "의견 입력";
"sign.mobile.alert.enterReason"                         =       "사유 입력";
"sign.mobile.alert.enterEmailId"                        =       "이메일 주소 입력";
"sign.mobile.alert.noAccessLocalContacts"               =       "로컬 연락처에 액세스할 권한을 부여하십시오.";
"sign.mobile.alert.noMailId"                            =       "하나 이상의 이메일 주소를 입력하십시오.";
"sign.mobile.alert.contactAdminForAccess"               =       "Zoho Sign에 접속하려면 해당 관리자에게 문의하십시오.";
"sign.mobile.alert.loginExpires"                        =       "로그인이 만료되었습니다. 다시 로그인하십시오.";
"sign.mobile.alert.loginToSign"                         =       "문서에 서명하려면 로그인하십시오.";
"sign.mobile.alert.docUploadFailed"                     =       "문서 업로드 실패";
"sign.mobile.alert.noInternetConnection"                =       "네트워크를 사용할 수 없음";
"sign.mobile.alert.accountDisableContactAdmin"          =       "계정이 비활성화되었습니다. 계정을 활성화하려면 관리자에게 문의하십시오.";
"sign.mobile.alert.needToAccessCamera"                  =       "카메라 액세스 필요";
"sign.mobile.alert.noCameraAccess"                      =       "이 앱에서 카메라에 액세스할 수 없습니다.";
"sign.mobile.alert.enablePrivacySettings"               =       "개인 정보 설정에서 액세스를 활성화할 수 있습니다.";
"sign.mobile.alert.documentPasswordProtected"           =       "이 문서는 암호로 보호되어 있습니다.";
"sign.mobile.alert.recallNote"                          =       "문서를 회수하면 문서가 무효화되고 서명인이 서명할 수 없습니다.";
"sign.mobile.alert.reminderNote"                        =       "순서대로 보내기 옵션을 선택한 경우 문서에 아직 서명하지 않은 다음 서명인에게 미리 알림을 보냅니다. 그렇지 않으면 문서에 아직 서명하지 않은 모든 서명인에게 미리 알림을 보냅니다.";
"sign.mobile.alert.copiedToClipboard"                   =       "클립보드로 복사";
"sign.mobile.alert.accessBlockedContactAdmin"           =       "인증 코드를 3차례 잘못 입력하면 문서 액세스가 차단됩니다. 차단을 해제하려면 소유자에게 문의하십시오.";
"sign.mobile.alert.accessBlockedForRecalled"            =       "이 문서는 회수되었으므로 더 이상 액세스할 수 없습니다.";
"sign.mobile.alert.accessBlockedForDeclined"            =       "이 문서는 거부되었으므로 더 이상 액세스할 수 없습니다.";
"sign.mobile.alert.accessBlockedForExpired"             =       "이 문서는 만료되었으므로 더 이상 액세스할 수 없습니다.";
"sign.mobile.alert.unblockAlert"                          =       "받는 사람 %@에 대한 문서 차단을 해제하시겠습니까?";



/*          Action Extension              */

"sign.mobile.actionExtn.signInToSign"                   =       "문서 서명을 시작하려면 Zoho Sign에 로그인하십시오.";
"sign.mobile.actionExtn.launchZohoSign"                 =       "Zoho Sign 시작";
"sign.mobile.actionExtn.unsupportedFormat"              =       "지원되지 않는 파일 형식";

"sign.mobile.actionExtn.loginRequired"                  =       "로그인 필요";
"sign.mobile.actionExtn.internetRequiredToSignDocument" =       "Zoho Sign으로 문서에 서명하려면 인터넷 연결이 필요합니다.";

"sign.mobile.request.filterBy"                         =       "필터링 기준";
"sign.mobile.emptyScreen.noTemplatesAvailable"         =       "사용 가능한 템플릿 없음";
"sign.mobile.emptyScreen.noFieldsAdded"                =       "아직 필드가 추가되지 않음";

"sign.mobile.common.save"                              =       "저장";
"sign.mobile.request.status.tobehosted"                =       "호스트 예정";
"sign.mobile.request.status.hosted"                    =       "호스트됨";
"sign.mobile.request.skipsigning"                      =       "서명 생략";
"sign.mobile.request.resetfields"                      =       "필드 재설정";
"sign.mobile.request.signedInperson"                   =       "직접 서명";
"sign.mobile.create.prefillByYou"                      =       "내가 미리 입력";

"sign.mobile.request.operationType.inpersonSigningSuccess"   =       "직접 세션: 서명함";
"sign.mobile.request.operationType.inpersonSigningFailure"   =       "직접 세션: 서명 실패";
"sign.mobile.request.operationType.inpersonAccessFailure"   =        "직접 세션: 액세스 실패";
"sign.mobile.request.operationType.hosted"                   =       "직접 세션: 완료";
"sign.mobile.request.operationType.viewedFromHost"           =       "호스트가 봄";
"sign.mobile.request.operationType.remindedForInpersonSigning"   =       "호스트에게 미리 알림 보냄";
"sign.mobile.request.operationType.linkEmailedInperson"     =       "호스트에게 문서 보냄";
"sign.mobile.request.operationType.linkEmailedToHost"     =       "링크를 호스트에게 이메일로 보냄";

"sign.mobile.inperson.hostAssignedMessage"  =   "%@이(가) 이 문서에 대한 직접 서명 세션을 호스트하도록 할당했습니다.";
"sign.mobile.inperson.selectHostMessage"    =   "직접 서명 세션을 호스트할 서명인을 선택하십시오.";
"sign.mobile.inperson.assignedSignersList"  =   "직접 서명인 목록";
"sign.mobile.inperson.hostSession"          =   "세션 호스트";
"sign.mobile.inperson.passControl"          =   "제어 권한 전달";
"sign.mobile.inperson.finishSession"        =   "세션 마침";
"sign.mobile.inperson.passcontrolMessage"   =   "%@ - 문서에 서명했습니다. 이제 제어 권한을 %@에게 돌려 보낼 수 있습니다.";
"sign.mobile.inperson.hostInstructions"     =   "설명";
"sign.mobile.inperson.signerTerms"          =   "서명을 시작하는 것으로 귀하는 다음에 동의하는 것입니다.";
"sign.mobile.inperson.welcomeHostText"      =   "%@ 님, 안녕하세요?";
"sign.mobile.inperson.yourTurnSign"         =   "내가 서명할 차례입니다.";


"sign.mobile.common.you"                    =   "나";
"sign.mobile.request.hostedBy"              =   "호스트한 사람";
"sign.mobile.common.inpersonSigner"         =   "직접 서명인";
"sign.mobile.error.retry"                   =   "다시 시도";
"sign.mobile.profile.sendUsageReports"     =    "사용 보고서 보내기";
"sign.mobile.common.help"                  =    "도움말";
"sign.mobile.common.all"                   =    "모두";
"sign.mobile.common.more"                  =    "추가";
"sign.mobile.common.scan"                  =    "스캔";
"sign.mobile.error.somethingWentWrong"     =    "무언가 잘못되었습니다.";
"sign.mobile.error.subscriptionActionFailure" =  "가입 활성화에 문제가 있으면 support@zohosign.com에 문의하십시오.";
"sign.mobile.settings.allowFaceID"         =     "Face ID로 잠금 해제 허용";

"sign.mobile.settings.profileDesc" =    "전자 서명을 설정하고 개인 상세 정보 관리";
"sign.mobile.settings.securityDetailsDesc" =    "보안 설정 구성";
"sign.mobile.settings.helpDesc"            =    "Zoho Sign 지원 받기";

"sign.mobile.settings.faceIDDisabledAlert"             =       "Face ID도 비활성화됩니다. 계속하시겠습니까?";

"sign.mobile.create.alert.firstRecipientShouldbeSigner" =   "첫 번째 받는 사람은 서명인이어야 합니다.";
"sign.mobile.create.alert.expiryDateMustBeGreaterThan1" =    "완료 기간(일)은 1~99 범위여야 합니다.";
"sign.mobile.create.defaultRecipientMessage" =   "이 문서를 검토하고 서명하십시오.";
"sign.mobile.create.alert.cannotAddSameRoleMultipleTimes" = "같은 역할을 여러 번 추가할 수 없습니다.";
"sign.mobile.viewer.showingCurrentItem"    =    "%d/%d 표시 중";

"sign.mobile.iap.restorePurchase"          =    "구매 복원";
"sign.mobile.iap.planActivated"            =    "요금제 활성화됨";
"sign.mobile.iap.title"                    =    "가격 정보";
"sign.mobile.iap.plan.free"                =    "무료";
"sign.mobile.iap.plan.standard"            =    "Standard";
"sign.mobile.iap.plan.professional"        =    "Professional";
"sign.mobile.iap.plan.enterprise"          =    "Enterprise";
"sign.mobile.iap.planActivationFailureMailSent" = "구독을 활성화할 수 없습니다. 수동으로 시작하기 위해 메일을 보냈습니다. 기다려 주십시오.";
"sign.mobile.iap.subscriptionInfo"          =    "구독 정보";
"sign.mobile.iap.terms"                    =    "조건";
"sign.mobile.iap.proceed"                  =    "진행";
"sign.mobile.iap.upgrade"                  =    "업그레이드";
"sign.mobile.iap.upgradeYourAccount"       =    "모든 기능에 액세스하려면 Zoho Sign 라이선스를 업그레이드하십시오.";
"sign.mobile.iap.feature.unlimitedDocSigning"     =    "무제한 문서 서명";
"sign.mobile.iap.feature.inPersonSigning"     =    "직접 서명";
"sign.mobile.iap.feature.reports"     =    "보고서 및 감사 내역";
"sign.mobile.iap.feature.reminders"   =     "미리 알림 및 통지";
"sign.mobile.iap.feature.sign25Docs"  =     "25개 문서/사용자/월";
"sign.mobile.iap.feature.sign5Docs"  =     "5개 문서/사용자/월";
"sign.mobile.iap.feature.webAppAccess"  =     "웹 앱 액세스";
"sign.mobile.iap.feature.inAppScanning"       =    "앱 내 검색";
"sign.mobile.iap.feature.advancedFormFields"  =    "고급 양식 필드";

"com.zoho.sign.standard.us.monthly"        =    "Standard - 월간";
"com.zoho.sign.standard.us.yearly"         =    "Standard - 연간";
"com.zoho.sign.pro.us.monthly"             =    "Professional - 월간";
"com.zoho.sign.pro.us.yearly"              =    "Professional - 연간";

"sign.mobile.iap.termsOfSubscription"       =    "- 결제 금액은 구매 확정 시점에 iTunes 계정으로 청구됩니다.\n- 현재 기간 종료 시점에서 24시간 이전에 자동 갱신을 해제하지 않은 한 구독이 자동으로 갱신됩니다.\n- 현재 기간 종료 시점으로부터 24시간 안에 갱신 비용이 계정에 청구됩니다.\n- 가입은 사용자가 관리할 수 있고, 구매 후 사용자의 계정 설정에서 자동 갱신을 해제할 수 있습니다.\n- 가입이 활성화된 기간 중에는 현재 가입에 대한 취소가 허용되지 않습니다.\n- 무료 평가 기간 중에서 사용하지 않은 기간은  해당 제품에 대한 가입을 구매한 시점에 무효화됩니다.";


"sign.mobile.template.documentFields"        =       "문서 필드";
"sign.mobile.template.name"                  =       "템플릿 이름";
"sign.mobile.common.templates"               =       "템플릿";
"sign.mobile.alert.fieldCannotBeEmpty"       =       "필드는 공란일 수 없습니다.";
"sign.mobile.common.edit"                    =       "편집";
"sign.mobile.common.tips"                    =       "팁";
"sign.mobile.help.enableSignExtension"       =       "Sign 확장 기능 활성화";
"sign.mobile.help.enableSignExtensionDocTitle"    =       "응용 프로그램에서 직접 문서 서명을 시작하려면 Zoho Sign 확장 기능을 활성화합니다.";
"sign.mobile.help.enableSignExtensionStep1"    =       "공유 버튼 터치";
"sign.mobile.help.enableSignExtensionStep2"    =       "아래쪽 스트립을 오른쪽으로 밀고 자세히 아이콘 터치";
"sign.mobile.help.enableSignExtensionStep3"    =       "Zoho Sign으로 서명 옵션 활성화";
"sign.mobile.help.enableSignExtensionStep4"    =       "Zoho Sign으로 서명\nZoho Sign으로 서명 아이콘을 터치하여 문서 서명 시작";
"sign.mobile.notify.templateDeleted"        =   "템플릿 삭제됨";
"sign.mobile.template.usetemplate"          =   "사용";
"sign.mobile.template.quicksend"            =   "보내기";
"sign.mobile.template.viewer"               =   "보기";
"sign.mobile.template.noDocument"           =   "이 템플릿에는 사용 가능한 문서가 없습니다.";


"sign.mobile.create.uploadDocuments"    =   "문서 업로드";
"sign.mobile.create.manageRecipients"   =   "받는 사람 관리";
"sign.mobile.create.otherDetails"       =   "기타 정보";
"sign.mobile.create.invalidDocName"     =   "잘못된 문서 이름";
"sign.mobile.recipient.remoteSigner"    =   "서명인 제거";
"sign.mobile.editor.fieldsList"         =   "필드 목록";
"sign.mobile.common.page"               =   "페이지";
"sign.mobile.common.dismiss"            =   "무시";
"sign.mobile.recipient.host"            =   "호스트";
"sign.mobile.recipient.inperson.name"   =   "서명인 이름";
"sign.mobile.recipient.inperson.email"  =   "서명인 이메일";
"sign.mobile.recipient.name"            =   "이름";
"sign.mobile.template.tobefilled"       =   "입력 예정";
"sign.mobile.recipient.editRecipient"   =   "받는 사람 편집";
"sign.mobile.recipient.action"          =   "작업";
"sign.mobile.recipient.authentication"  =   "인증";
"sign.mobile.template.role"             =   "역할";
"sign.mobile.recipient.enterRoleOrEmail"        =   "받는 사람의 역할 또는 이메일 입력";
"sign.mobile.recipient.roleInvalidCharacters"   =   "받는 사람 역할에 잘못된 문자 있음";
"sign.mobile.recipient.authenticationCodeSixCharacters" = "인증 코드는 6자여야 함";
"sign.mobile.recipient.hostMustBeSignUser"      =   "호스트 이메일은 Zoho Sign 조직에 속해야 함";
"sign.mobile.recipient.autoGeneratedCode.overwrite"   =   "참고: 이 코드는 자동 생성되었습니다. 필요한 경우 덮어쓰십시오.";
"sign.mobile.create.timeToCompleteLessThanCount" = "완료 기간(일)은 100 미만이어야 함";
"sign.mobile.recipient.alreadyAdded"    =   "받는 사람이 이미 추가됨";
"sign.mobile.recipient.cannotAddMultipleTimes" = "같은 받는 사람을 여러 번 추가할 수 없음";
"sign.mobile.recipient.cannotAddSameSignerContinuously" = "중간에 다른 서명인 없이 같은 받는 사람을 추가할 수 없음";

"sign.mobile.request.deleteDocument"            =       "문서 삭제";
"sign.mobile.request.restoreDocument"           =       "문서 복원";
"sign.mobile.settings.turnOff"                  =       "끄기";

"sign.mobile.notify.documentSent"               =       "문서 보냄";

"sign.mobile.inperson.reenterZohoPassword"  =  "세션을 완료하려면 Zoho 암호를 다시 입력하십시오.";

"sign.mobile.request.create.discard"  =  "버리기";
"sign.mobile.document.downloading"     = "%li/%li 다운로드 중...";
"sign.mobile.create.fileUploadNotCompleted" = "파일 업로드가 완료되지 않음";
"sign.mobile.received.assign" = "할당";

"sign.mobile.request.invalidAttemptsExceeded" = "잘못된 시도 횟수 초과";

"sign.mobile.template.addDocument"  =   "문서 추가";
"sign.mobile.notify.templateSaved" =  "템플릿 저장됨";
"sign.mobile.activityIndicator.saveTemplate"   =       "템플릿 저장 중...";
"sign.mobile.alert.fieldMustFilled" = "필드를 입력해야 함";
"sign.mobile.recipient.authenticationMandatory" = "인증은 모든 받는 사람에 대해 필수임";
"sign.mobile.common.characternotAllowed" = "%@ 문자 허용 안 됨";
"sign.mobile.request.emailDocument" =       "문서를 이메일로 보내기";
"sign.mobile.request.email.maximum3AtATime"     =   "한 번에 최대 3";

"sign.mobile.recipient.signer"    =   "서명인";
"sign.mobile.document.loading"    =   "%li/%li 로드 중...";
"sign.mobile.common.loading"      =   "로드 중...";
"sign.mobile.common.downloading"  =   "다운로드 중...";
"sign.mobile.common.undo" = "실행 취소";
"sign.mobile.recipient.removed"  = "받는 사람 제거됨";

"sign.mobile.common.sign"        =   "서명";
"sign.mobile.settings.usagelogsDescription"  =   "데이터는 완전하게 익명으로 유지되며 외부에 공유되지 않습니다.";
"sign.mobile.settings.enableCrashLogs"       =   "충돌 보고서 보내기";
"sign.mobile.settings.enableUsageLogs"       =   "사용 보고서 공유";
"sign.mobile.settings.usageReports"   =   "분석";
"sign.mobile.common.alert"   =   "경고";
"sign.mobile.settings.jailbrokenAlert" = "귀하의 장치가 불법 개조된 것 같습니다. 데이터가 위험에 처할 수 있으므로 로그인하지 않는 것이 좋습니다.";
"sign.mobile.settings.securityAndPrivacy"    =       "보안 및 개인정보 보호";
"sign.mobile.settings.spotlightSearchDesc"         =       "이 기능을 사용하면 스포트라이트 검색으로 문서를 찾을 수 있습니다.";
"sign.mobile.settings.spotlightSearch"         =       "스포트라이트 검색";


"sign.mobile.inperson.instructions"   =   "1. 서명인에게 제어 권한 전달\n\n2. 서명인에게 서명 프로세스의 각 단계 안내\n\n3. 필요한 경우 서명인에게 인증 코드 입력 요청\n\n4. 서명인이 문서를 서명한 후에 다시 제어 권한 받기\n\n5. 여러 서명인인 경우 위의 프로세스 반복";
"sign.mobile.inperson.passcontrol.title" = "직접 서명";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "세션을 호스트할 서명인을 선택하십시오.";
"sign.mobile.inperson.host.message"   =   "문서에 서명했습니다. 이제 호스트에게 제어 권한을 다시 전달합니다.";
"sign.mobile.inperson.startsigning.title"   =    "직접 서명 세션";
"sign.mobile.doucument.signedSuccessMsg" = "문서가 서명되었습니다.";


"sign.mobile.inperson.loginAs"          =   "%@(으)로 로그인";

"sign.mobile.request.recallDocument"        =   "문서 다시 불러오기";
"sign.mobile.request.invalidAuthenticationCode" = "잘못된 인증 코드";
"sign.mobile.document.uploadMsg"               =       "문서 업로드 중...\n기다려 주십시오.";
"sign.mobile.common.thisWeek"                  =       "이번 주";
"sign.mobile.common.thisMonth"                  =       "이 달";
"sign.mobile.requests.seeAll"               =   "모두 보기";
"sign.mobile.request.assignToSomeoneElse"      =       "다른 사람에게 할당";
"sign.mobile.document.details"      =       "문서 정보";
"sign.mobile.request.create.pleaseUploadAFile"            =       "파일을 업로드하십시오.";
"sign.mobile.request.enterEmailAddress" = "이메일 주소를 입력하십시오.";
"sign.mobile.request.email.maximumContactAlert" = "한 번에 3곳의 연락처에만 보낼 수 있습니다.";
"sign.mobile.request.email.allowContactAccess"            =           "귀하의 연락처에 대한 액세스를 허용하여 앱에 자동으로 추가할 수 있게 하십시오.";
"sign.mobile.request.confirmDetails"  =  "세부정보 확인";
"sign.mobile.request.verifyNumberOfFields"    =   "각 수령인에 대해 추가된 항목의 수를 검증한 다음 확인하십시오.";
"sign.mobile.common.confirm"  =  "확인";

"sign.mobile.tooltip.dragAndDropFields"              =       "드래그 앤 드롭 필드";

"sign.mobile.request.signYourselfDesc"              =   "문서에 서명한 후 다른 사람에게 보내십시오.";
"sign.mobile.request.sendForSignaturesDesc"         =   "다른 사람이 문서에 서명하도록 요청하십시오.";

"sign.mobile.request.declinedReason"              =       "거부 사유";
"sign.mobile.inperson.chooseInPersonSigner"     =    "직접 방문 서명인 선택";

"sign.mobile.settings.protectDocumentSigning"   =   "문서 서명 보호";
"sign.mobile.settings.protectDocumentSigningDescription"   =   "각 문서에 서명하려면 암호가 필요합니다.";
"sign.mobile.settings.phoneLogoutAfter5FailedAttemps"   =  "5번 암호 입력에 실패하면 Zoho Sign에서 로그아웃됩니다.";
"sign.mobile.settings.personalDetails" = "개인 상세 정보";
"sign.mobile.common.tryAgain"      =    "다시 시도하십시오.";
"sign.mobile.requests.loadmore"     =   "더 로드";
"sign.mobile.requests.moveToTrash"  =    "휴지통으로 이동";
"sign.mobile.settings.chooseSignatureStyle" = "탭하여 서명 스타일을 선택합니다";
"sign.mobile.settings.enterSignature" = "서명 입력";
"sign.mobile.settings.enterInitial" = "이니셜 입력";
"sign.mobile.request.assignee"     =       "할당 대상";
"sign.mobile.feedback.attachments"                =       "첨부 파일";
"sign.mobile.help.siriShortcuts"  = "Siri 바로가기";
"sign.mobile.common.helpAndSupport"    =    "도움말 및 지원";
"sign.mobile.settings.version"         =       "버전 %@";
"sign.mobile.common.about"           =       "정보";
"sign.mobile.settings.rateOurApp"    =      "앱 평가";
"sign.mobile.request.addToSiriShortcut"    =      "Siri 바로가기에 추가";
"sign.mobile.request.showSiriShortcut"    =      "Siri 바로가기 표시";
"sign.mobile.request.showRequest"    =      "%@ 표시";
"sign.mobile.request.shareDocument"    =      "문서 공유";
"sign.mobile.iap.perUserPerMonth"   = "사용자/월 당";
"sign.mobile.iap.perUserPerYear"   = "사용자/년 당";
"sign.mobile.editor.signatureFields" = "서명 필드";
"sign.mobile.editor.signerInformation" = "서명자 정보";
"sign.mobile.editor.additionalInformation" = "추가 정보";


"sign.mobile.common.browse" = "찾아보기";
"sign.mobile.recipient.sms"  =    "SMS";
"sign.mobile.recipient.phoneNumber"  =    "전화번호";
"sign.mobile.recipient.SMSOTPNote"                         =       "참고: 인증코드가 SMS를 통해 발송되었습니다.";
"sign.mobile.field.dropDown"             =       "드롭다운";
"sign.mobile.request.selectedDate"       =       "날짜 선택";
"sign.mobile.request.enterPhoneNumber"       =       "전화번호 입력";
"sign.mobile.notify.documentAssigned"        =       "문서가 성공적으로 할당되었습니다.";
"sign.mobile.request.smsAuth"                =       "OTP가 귀하의 전화번호로 발송되었습니다.";
"sign.mobile.request.authCodeSentToPhone"               =       "인증코드가 귀하의 전화번호로 재발송되었습니다.";


"sign.mobile.request.operationType.extended"   =       "연장됨";
"sign.mobile.request.operationType.recipientReassigned"    =       "재할당된 수령인";
"sign.mobile.request.operationType.ownershipChanged"    =       "변경된 소유권";
"sign.mobile.request.operationType.termsAgreed"    =       "합의된 조건";
"sign.mobile.request.operationType.auditDownloaded"    =       "다운로드된 감사";


"sign.mobile.recipient.invalidPhoneNumber"  =  "유효한 전화번호를 입력하십시오.";
"sign.mobile.request.enterYourText"         =       "텍스트 입력";
"sign.mobile.field.dropdown.option"    =      "옵션 %i";
"sign.mobile.field.dropdown.addOption"    =      "옵션 추가";
"sign.mobile.field.defaultValue"    =      "기본 값";
"sign.mobile.field.dropdown.dropdownOptions"    =      "드롭다운 옵션";
"sign.mobile.field.dropdown.noneValue"    =      "...선택";
"sign.mobile.settings.turnPasscodeOff"    =     "암호 끄기";
"sign.mobile.settings.turnPasscodeOn"     =     "암호 켜기";
"sign.mobile.docScanner.saveDocumentWith10Pages" = "10 페이지 스캔 한도에 도달했습니다. 문서를 저장하고 새 스캔으로 진행하십시오";

//somesh -  for siri shortcuts
"sign.mobile.settings.siriShortcuts.showPendingDocuments" = "대기 중인 문서 표시";
"sign.mobile.settings.siriShortcuts.showCompletedDocuments" = "완료 문서 표시";
"sign.mobile.settings.siriShortcuts.requestSummary" = "요청 요약 표시";
"sign.mobile.settings.siriShortcuts.inProgressDocuments" = "진행 중인 문서 표시";
"sign.mobile.settings.siriShortcuts.expiringDocuments" = "만료될 문서 표시";

"sign.mobile.settings.siriShortcuts.name.requestSummary" = "요청 요약";
"sign.mobile.settings.siriShortcuts.name.completedDocuments" = "완료 문서";
"sign.mobile.settings.siriShortcuts.name.pendingDocuments" = "대기 중인 문서";
"sign.mobile.settings.siriShortcuts.name.inprogressDocuments" = "진행 중인 문서";
"sign.mobile.settings.siriShortcuts.name.expiringDocuments" = "만료될 문서";

"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "완료 문서 요청";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "대기 중인 문서 요청";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "진행 중인 문서 요청";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "만료될 문서 요청";

"sign.mobile.settings.siriShortcuts.addedShortcuts" = "추가된 바로가기";
"sign.mobile.settings.siriShortcuts.suggestedShortcuts" = "제안된 바로가기";


"sign.mobile.recipient.addAlteastOneField"  =  "%@를 위해 최소 1개의 필드 추가";//maybe in web
"sign.mobile.recipient.addAlteastOneFieldForFollowingRecipients"  =  "다음 수령인 %@을 위해 최소 1개의 필드 추가";
"sign.mobile.recipient.alert.noPermissionToAddFields" = "필드를 수정할 권한이 없습니다.";
"sign.mobile.recipient.alert.userIsNotAnIntendedSigner" = "이 수령인은 의도했던 서명인이  아닙니다.";
"sign.mobile.document.autoFillAndSign"  =  "자동채움 및 서명";


"sign.mobile.fields.tapToAddField" = "탭하여 %@ 추가";
"sign.mobile.fields.tapToSelectCheckbox" = "탭하여 Checkbox 선택";
"sign.mobile.editor.moreActions"   = "추가 작업";

"sign.mobile.alert.noAccessToYourPhoto"  =  "앱에서 사진에 액세스할 수 없습니다.";

"sign.mobile.editor.tapFinishToComplete" = "모든 필드를 기재하셨습니다. Finish를 클릭하여 종료하십시오.";
"sign.mobile.create.tapToStartSign" = "탭하여 서명 시작";
"sign.mobile.editor.pleaseReviewAndSign" = "이 문서를 검토하시고 여기를 탭하여 서명하십시오.";
"sign.mobile.create.chooseSigningOption"  = "서명 옵션 선택";
"sign.mobile.account.documentsLeft" = "잔여 문서";
"sign.mobile.account.documentsPerMonth" = "월별 %d 개 문서";
"sign.mobile.documentStatus.waitingInaQueue" = "대기 중";
"sign.mobile.documentStatus.yetToView" = "메일 발송됨. 아직 확인 안 함";
"sign.mobile.documentStatus.yetToSign" = "확인함. 아직 서명 안 함";
"sign.mobile.create.chooseDocuments" = "문서 선택";
"sign.mobile.create.recipientAction" = "수령인 행동";
"sign.mobile.common.recipient" = "수령인";
"sign.mobile.templates.quicksend"    =   "빠른 전송";

"sign.mobile.photopicker.saveDocumentWith10Pages" = "10 페이지 한도에 도달했습니다. 문서를 저장하고 새 문서로 진행하십시오.";
"sign.mobile.photopicker.photos.downloadError" = "이미지를 다운로드할 수 없음";
"sign.mobile.common.capture" = "캡처";



"sign.mobile.settings.siriShortcuts.subtitle.requestSummary" = "Zoho Sign 문서의 요약본을 요청하십시오";
"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "완료된 문서 목록을 요청하십시오";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "서명이 필요한 문서의 목록을 요청하십시오";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "대기 중인 문서의 목록을 요청하십시오";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "만료된 문서의 목록을 표시합니다";

"sign.mobile.request.sendReminders" = "발송 알림";
"sign.mobile.common.info" = "정보";

"sign.mobile.settings.siriShortcuts.name.statusSummary" = "상태 요약";
"sign.mobile.settings.siriShortcuts.statusSummary" = "Zoho Sign 상태 요약 표시";


"sign.mobile.inperson.instructions"   =   "1. 서명인에게 제어 권한 전달\n\n2. 서명인에게 서명 프로세스의 각 단계 안내\n\n3. 필요한 경우 서명인에게 인증 코드 입력 요청\n\n4. 서명인이 문서를 서명한 후에 다시 제어 권한 받기\n\n5. 여러 서명인인 경우 위의 프로세스 반복";
"sign.mobile.inperson.passcontrol.title" = "직접 서명";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "세션을 호스트할 서명인을 선택하십시오.";
"sign.mobile.inperson.host.message"   =   "문서에 서명했습니다. 이제 호스트에게 제어 권한을 다시 전달합니다.";
"sign.mobile.inperson.startsigning.title"   =    "직접 서명 세션";
"sign.mobile.doucument.signedSuccessMsg" = "문서가 서명되었습니다.";

"sign.mobile.login.watchdemo" = "데모 보기";
"sign.mobile.login.signPaperless" = "서명, 페이퍼리스";
"sign.mobile.login.productDescription" = "비즈니스 서명을 위한 완벽한 디지털 서명 앱";
"sign.mobile.siriIntentUI.summary" = "Zoho Sign 상태 요약 표시";
"sign.mobile.sign.capture.instructions" = "상자 안에 서명하십시오";


"sign.mobile.fields.enterYourValue" = "%@을(를) 입력";
"sign.mobile.fields.enterValue" = "%@ 입력";
"sign.mobile.fields.chooseAnOption" = "옵션 선택";
"sign.mobile.fields.selectTheCheckbox" = "체크박스 선택";

"sign.mobile.template.delete"            =       "템플릿 삭제";
"sign.mobile.common.readAndWrite"        =       "읽기/쓰기";
"sign.mobile.fields.provideDefaultValueForDropdownField" = "읽기 전용 드롭다운 필드 %@에 대한 기본 값을 제공하십시오";


"sign.mobile.profile.currentPlan"                   =       "%@ 플랜";
"sign.mobile.request.operationType.requestRecipientRevoked"    =       "액세스 취소됨";
"sign.mobile.request.operationType.requestRecipientGranted"    =       "액세스 허가됨";
"sign.mobile.request.operationType.requestRecipientReassigned"    =       "다시 할당됨";
"sign.mobile.instruction.invalidDocumentName" = "%@은(는) %@을(를) 포함할 수 없습니다.";
"sign.mobile.alert.documentUploadFailed"                     =       "문서 업로드 실패. 다시 시도하십시오.";
"sign.mobile.alert.defaultFieldsCanBeModifiedInAcccountsPage" = "성, 이름과 시간대는 Zoho Accounts 페이지에서만 수정할 수 있으며 동일한 내용이 모든 Zoho 애플리케이션에 반영됩니다.";
"sign.mobile.alert.allowPhotosAccess"  =  "귀하의 사진에 Zoho Sign이 액세스할 수 있도록 권한을 허용해 주십시오.";
"sign.mobile.alert.unableToUseCamerainMultiscreenMode"  =  "스플릿 보기에서 서명을 스캔할 수 없습니다. 전체 화면으로 전환하십시오.";
"sign.mobile.notify.requestCompleted"                =       "문서 완료됨";
"sign.mobile.notify.requestReceived"                 =       "새 문서 접수됨";
"sign.mobile.notify.requestReminder"                 =       "문서 알림";
"sign.mobile.notify.documentSigned"                 =       "문서 서명됨";
"sign.mobile.recipient.approver"   =  "승인자";
"sign.mobile.request.alert.addAtleastOneField" = "적어도 하나의 필드를 추가하세요.";
"sign.mobile.request.approved"                 =       "승인됨";
"sign.mobile.documentStatus.yetToApprove" = "확인함. 아직 승인되지 않음";
"sign.mobile.request.operationType.requestApproved" = "문서 승인됨";
"sign.mobile.editor.startApproving" =  "승인 시작";
"sign.mobile.request.assignToSomeoneElseToApprove" = "누군가에게 승인을 요청하십시오";
"sign.mobile.request.declineApproveRequest" = "승인 안 함";
"sign.mobile.recipient.approve"   =  "승인";
"sign.mobile.request.approvedSuccessfully"      =       "승인되었습니다";
"sign.mobile.activityIndicator.approvingDoc"              =       "문서 승인 중...";
"sign.mobile.editor.pleaseReviewAndApprove" = "이 문서를 검토하시고 여기를 탭하여 승인을 시작하십시오.";
"sign.mobile.documentStatus.waitingInQueue" = "대기 중";
"sign.mobile.login.videoPlayerError" = "비디오를 재생할 수 없습니다";

"sign.mobile.request.exportDocument"    =      "문서 내보내기";
"sign.mobile.settings.aboutZohoSign"    =       "Zoho Sign 정보";
"sign.mobile.common.ZohoSignDescription"        =   "\\tZoho Sign은 디지털 서명 서비스로 보안성과 합법성을 보장하면서 종이 문서를 전송하는 번거로움없이 계약을 신속하게 체결할 수 있습니다. 클라우드에서 사용 가능하며 완전히 간결한 서명 경험을 위해 일반적으로 사용하는 앱에 손쉽게 통합됩니다.\n\n\\tZoho Sign은 비즈니스 문서에 서명해야 하는 누구에게나 완벽한 앱이며 HR, 법무, 재무 및 영업 부서에서 폭넓게 사용됩니다.";
"sign.mobile.passcode.invalidPasscode" = "잘못된 암호";
"sign.mobile.passcode.unlock" = "잠금 해제";
"sign.mobile.passcode.re-enterPasscode" = "암호 코드 다시 입력";
"sign.mobile.passcode.removeLock" = "잠금 제거";
"sign.mobile.passcode.passcodeConfirm" = "암호를 입력하여 확인";
"sign.mobile.common.passcode" = "암호 코드";
"sign.mobile.passcode.createPasscodeToProtectData" = "암호를 만들어 데이터를 보호하십시오.";
"sign.mobile.fields.changeColor" = "색상 변경";
"sign.mobile.fields.formatting" = "서식 지정";
"sign.mobile.fields.font" = "글꼴";
"sign.mobile.fields.color" = "색상";
"sign.mobile.fields.checkbox.checked" = "선택함";
"sign.mobile.fields.checkbox.unchecked" = "선택 해제";
"sign.mobile.document.pagesCount" = "%i 페이지";
"com.zoho.sign.macos.standard.us.monthly"        =    "Standard - 월간";
"com.zoho.sign.macos.standard.us.yearly"         =    "Standard - 연간";
"com.zoho.sign.macos.pro.us.monthly"             =    "Professional - 월간";
"com.zoho.sign.macos.pro.us.yearly"              =    "Professional - 연간";
"sign.mobile.request.signersLocation"   =  "수신인 위치";

"sign.mobile.sign.siriIntent.invalidDocument" = "문서가 올바르지 않습니다.";
"sign.mobile.alert.signoutConfirmation"        =       "로그아웃하시겠습니까?";
"sign.mobile.alert.saveChanges"        =       "변경 내용을 저장하시겠습니까?";
"sign.mobile.alert.discardChanges"        =       "모든 변경을 지우시겠습니까?";
"sign.mobile.alert.discardConfrimation"        =       "변경 내용을 지우시겠습니까?";

"sign.mobile.siriShortcuts.signDocuments.name" = "서명할 문서 표시";
"sign.mobile.siriShortcuts.signDocuments.subtitle" = "대화를 위한 Siri 명령어와 바로가기를 설정하여 문서를 다른 사람에게 할당하거나, 문서를 거절하거나 또는 직접 자동채움 및 서명할 수 있습니다.";
"sign.mobile.siriShortcuts.signDocuments.confirmation" = "경고! 이 바로가기를 사용하여 문서에 서명하면, 문서 소유자가 설정한 약관에 자동으로 동의하게 됩니다.";


"sign.mobile.chooseDocuments.maximumDocumentsReached" = "문서에 한 번에 최대 20개의 파일을 업로드할 수 있습니다.";
"sign.mobile.chooseDocument.unsupportedFileFormat" = "“%@”은(는) 지원되지 않는 파일입니다.";

"sign.mobile.docslist.footerText" = "%d 항목";
"sign.mobile.phoneNumberKit.selectCountry" = "국가 선택";
"sign.mobile.phoneNumberKit.currentLocation" = "현재 지역";
"sign.mobile.homePage.createTemplate" = "템플릿 만들기";
"sign.mobile.common.back" = "뒤로";
"sign.mobile.alert.visitAccountsPage" = "계정 페이지 방문";
"sign.mobile.common.printDocument" = "문서 인쇄";

"sign.mobile.login.signUpDesc" = "계정이 없으십니까?";
"sign.mobile.login.freeSignUp" = "무료 가입";
"sign.mobile.common.or" = "또는";

"sign.mobile.recipients.action.signedOn" = "사인온 %@";
"sign.mobile.recipients.action.assignedOn" = "에 할당 %@";
"sign.mobile.recipients.action.approvedOn" = "에 승인 됨 %@";
"sign.mobile.recipients.action.viewedOn" = "볼 때 %@";

"sign.mobile.accountCreate.alreadyhaveATeamAccount" = "이미 팀 계정이 있습니까?";
"sign.mobile.accountCreate.contactAdmin" = "Zoho Sign에 대한 초대는 관리자에게 문의하십시오.";
"sign.mobile.accountCreate.organisationName" = "조직 이름";
"sign.mobile.accountCreate.newToZohoSign" = "Zoho Sign을 처음 사용하십니까?";
"sign.mobile.accountCreate.orgNameDescription" = "이 이름을 사용하여 Zoho Sign에 조직을위한 전용 공간을 만들 것입니다. 또한 귀사와 회원을 식별하는 데 도움이됩니다.";
"sign.mobile.requestDetail.recipientLocationDesc" = "지리적 위치는 IP 주소를 기준으로 추정됩니다.";
"sign.mobile.field.attachment" =  "첨부 파일";
"sign.mobile.field.attachments" =  "첨부 파일";
"sign.mobile.fields.uploadAttachment" =  "첨부 파일 업로드";
"sign.mobile.notify.attachmentUploadedSuccessfully" =  "첨부파일 업로드됨";
"sign.mobile.notify.attachmentDeletedSuccessfully" =  "첨부 파일 삭제됨";
"sign.mobile.activityIndicator.uploadingAttachment"    =       "첨부 파일 업로드 중...";
"sign.mobile.field.attachment.delete"       = "첨부 파일 삭제";
"sign.mobile.field.attachment.view"       = "첨부 파일 보기";
"sign.mobile.emptyScreen.noAttachmentsAdded"                =       "아직 첨부 파일이 추가되지 않음";

"sign.mobile.request.operationType.attachmentAdded"       =       "첨부파일 추가";
"sign.mobile.request.operationType.attachmentDeleted"     =       "첨부파일 삭제";
"sign.mobile.iap.feature.signerAttachments"              =        "서명인 파일 첨부";
"sign.mobile.iap.feature.rebranding"                     =        "브랜드 변경";
"sign.mobile.iap.feature.approverAction"                 =        "승인자 행동";
"sign.mobile.emptyScreen.noTemplatesAddedYet"         =       "아직 템플릿을 만들지 않았습니다.";

"sign.mobile.request.doYouWantToSignInFlow"    =   "귀하는 서명인 중의 한 명입니다. 지금 바로 문서에 서명하시겠습니까?";
"sign.mobile.request.editAsNew"                =   "새 항목으로 편집";

"sign.mobile.editor.resetAllFields" = "모두 다시 설정";
"sign.mobile.otherDetail.reminders" = "미리 알림";
"sign.mobile.otherDetail.automaticReminders" = "자동 알림";
"sign.mobile.otherDetail.automaticReminders.timePeriodTitle" = "다음 기일마다 한 번";
"sign.mobile.otherDetail.reminderTimePeriodPlaceHolder" = "일";
"sign.mobile.otherDetail.reminderPeriodErrorCheck" = "미리 알림 빈도는 100보다 클 수 없습니다";
"sign.mobile.request.rename" = "이름 바꾸기";
"sign.mobile.request.certificate" = "인증서";
"sign.mobile.request.activity" = "작업";
"sign.mobile.otherDetail.addDocumentType" = "문서 유형 추가";
"sign.mobile.otherDetail.addFolder" = "폴더 추가";
"sign.mobile.request.remainingDays" = "%d일 내";
"sign.mobile.common.reset" = "재설정";
"sign.mobile.request.requestEdit"    =       "문서 편집";
"sign.mobile.field.radio"           =   "라디오";
"sign.mobile.request.confirmAndSend"  =  "확인 및 보내기";
"sign.mobile.request.signNow"         =   "지금 서명";
"sign.mobile.request.signLater"       =   "나중에 서명";
"sign.mobile.settings.legalGuide"     =   "법적 안내";
"sign.mobile.request.radioButton"      =    "라디오 버튼";
"sign.mobile.chooseDocuments.useTemplate" = "템플릿 사용";
"sign.mobile.request.allSentRequest" = "모든 보낸 문서";
"sign.mobile.request.allReceivedRequest" = "모든 받은 문서";
"sign.mobile.fileImporter.workDrive.workSpaces" = "작업 공간";
"sign.mobile.fileImporter.workDrive.myTeams" = "내 팀";
"sign.mobile.fileImporter.workDrive.recentFiles" = "최근 파일";
"sign.mobile.fileImporter.workDrive.favorites" = "즐겨찾기";
"sign.mobile.fileImporter.workDrive.myFolders" = "내 폴더";
"sign.mobile.fileImporter.workDrive.sharedWithMe" = "나와 공유";
"sign.mobile.fileImporter.workDrive.Folders" = "폴더";
"sign.mobile.fileImporter.workDrive.Files" = "파일";
"sign.mobile.radioButton.values" = "라디오 버튼 값";
"sign.mobile.common.daysCount" = "%d일";
"sign.mobile.request.expiresIn" = "만료일";
"sign.mobile.common.print" = "인쇄";

"sign.mobile.continuity_camera_desc" = "Mac 및 iOS 기기가 서로 가까이에 있고 다음 기준이 충족될 때에만 Continuity Camera가 작동합니다.";
"sign.mobile.continuity_camera_step1" = "* 양쪽 기기 모두에서 와이파이와 블루투스를 켜십시오.";
"sign.mobile.continuity_camera_step2" = "* 양쪽 기기 모두에서 동일한 Apple ID를 사용하여 iCloud 계정에 로그인하십시오.";
"sign.mobile.continuity_camera_step3" = "* Mac이 macOS Mojave 또는 이후 버전에서 실행되는지 그리고 iOS 기기가 iOS 12 또는 이후 버전에서 실행되는지 확인하십시오.";
"sign.mobile.continuity_camera_refer" =  "더 자세한 정보는 다음 링크를 참조하십시오: %@";
"sign.mobile.continuity_camera_gallery" = "갤러리";
"sign.mobile.continuity_camera_import_from_iphone" = "iPhone에서 가져오기";
"sign.mobile.continuity_camera_finder" = "Finder";



"sign.mobile.emptyScreen.noPendingDocuments"            =       "대기 중인 문서 없음";
"sign.mobile.emptyScreen.noPendingDocumentsDesc"        =       "다른 사람들이 귀하의 서명을 위해 귀하에게 보낸 문서가 여기에 표시됩니다";
"sign.mobile.emptyScreen.noInprogressDocuments"         =       "진행 중인 문서 없음";
"sign.mobile.emptyScreen.noInprogressDocumentsDesc"     =       "귀하가 서명을 위해 다른 사람들에게 보낸 문서가 여기에 표시됩니다";
"sign.mobile.alert.noInternetConnectionDesc"            =       "네트워크 연결을 확인하고 다시 시도하십시오";
"sign.mobile.emptyScreen.noRequestOnSearchDesc"         =       "일치하는 결과를 찾을 수 없습니다. 다른 키워드를 검색해 보십시오";

"sign.mobile.emptyScreen.noTemplatesAvailableDesc"      =       "'+'를 눌러 처음 템플릿을 추가하십시오.";

"sign.mobile.homescreen.inperson.singleSignerStatus"  = "%@ 서명 필요";
"sign.mobile.homescreen.inperson.multipleSignerStatus"  = "%i / %i 서명자 남음";


"sign.mobile.request.hostNow"         =   "지금 호스팅";
"sign.mobile.request.hostLater"       =   "나중에 호스팅";
"sign.mobile.request.doYouWantToHostInFlow"    =   "귀하는 할당된 직접 방문 호스트 중의 하나입니다. 문서의 서명을 바로 수집하시겠습니까?";


"sign.mobile.emptyScreen.noDocumentsAvailableDesc"      =       "일치하는 문서 결과를 찾을 수 없습니다";

"sign.mobile.iap.offer.forMonths" = "%i개월 동안";
"sign.mobile.iap.offer.for1Year" = "1년 동안";
"sign.mobile.iap.offer.afterMonths" = "%i개월 후";
"sign.mobile.iap.offer.after1Year" = "1년 후";

"sign.mobile.NodataView.documents.allSent.desc" = "귀하가 서명을 위해 다른 사람들에게 보낸 모든 문서가 여기에 표시됩니다";
"sign.mobile.NodataView.documents.inprogress.desc" = "진행 중인 문서가 없습니다";
"sign.mobile.NodataView.documents.draft.desc" = "초안으로 저장된 문서가 없습니다";
"sign.mobile.NodataView.documents.expiring.desc" = "만료되는 문서가 없습니다";
"sign.mobile.NodataView.documents.expired.desc" = "만료된 문서가 없습니다";
"sign.mobile.NodataView.documents.completed.desc" = "완료된 문서가 없습니다";
"sign.mobile.NodataView.documents.declined.desc" = "거부된 문서가 없습니다";
"sign.mobile.NodataView.documents.sentTrash.desc" = "휴지통에 문서가 없습니다";
"sign.mobile.NodataView.documents.pending.desc" = "대기 중인 문서가 없습니다";
"sign.mobile.NodataView.documents.receivedCompleted.desc" = "완료된 문서가 없습니다";
"sign.mobile.NodataView.documents.receivedTrash.desc" = "휴지통에 문서가 없습니다";
"sign.mobile.NodataView.documents.allReceived.desc" = "다른 사람들이 서명을 위해 귀하에게 보낸 모든 문서가 여기에 표시됩니다";

"sign.mobile.common.searchDocuments" = "문서 검색";
"sign.mobile.common.sent" = "보냄";
"sign.mobile.common.received" = "받았습니다";

"sign.mobile.activityIndicator.uploadingProgress"       = "%d / %d 업로드...";
"sign.mobile.notify.attachmentsAddedSuccessfully"       = "첨부 파일 추가됨";
"sign.mobile.request.loginToProceed"                    = "로그인하여 진행";

"sign.mobile.common.general"                            = "일반";
"sign.mobile.settings.personalize.documentSigning"      = "문서 서명";
"sign.mobile.settings.personalize.autoScrollToNextFields" = "다음 필드로 자동 스크롤";
"sign.mobile.settings.personalize.showSignerHints"          = "서명인 힌트 표시";
"sign.mobile.settings.personalize.highlightAnnotatedFields" = "주석이 있는 필드 강조";
"sign.mobile.settings.personalize.showSignerHintsDesc"      = "작성해야 하는 서명인 필드 옆에 있는 지표를 표시하여 문서에 대한 불필요한 스크롤을 방지합니다.";
"sign.mobile.settings.personalize.highlightAnnotatedFieldsDesc"     = "서명인이 작성한 필드는 더욱 쉽게 구별하기 위해 색상이 있는 배경으로 표시됩니다. 내보내는 문서에는 색상이 있는 배경이 나타나지 않습니다.";


"sign.mobile.workdrive.noUserFound" = "Zoho WorkDrive 계정이 없습니다";
"sign.mobile.workdrive.noEnterpriseUser" = "귀하는 엔터프라이즈 사용자가 아닙니다";


"sign.mobile.accountSettings.recipientActions.downloadDocument"= "문서 다운로드";
"sign.mobile.accountSettings.sendMailFrom.organisation"= "조직 이메일 주소";
"sign.mobile.accountSettings.sendMailFrom.sender"= "발신자 이메일 주소";
"sign.mobile.accountSettings.sendMailFrom.zohoSignNotification"= "Zoho 서명 알림 이메일 주소";
"sign.mobile.accountSettings.pageConfig.allPages"= "모든 페이지";
"sign.mobile.accountSettings.pageConfig.firstPageOnly"= "첫 페이지 만";
"sign.mobile.accountSettings.pageConfig.lastPageOnly"= "마지막 페이지 만";
"sign.mobile.accountSettings.positionConfig.header"= "헤더";
"sign.mobile.accountSettings.positionConfig.footer"= "바닥 글";
"sign.mobile.accountSettings.sendDocumentsTo.allRecipients"= "모든 수신자";
"sign.mobile.accountSettings.sendDocumentsTo.onlySender"= "발신자 만";
"sign.mobile.accountSettings.sendDocumentsTo.none"= "없음";
"sign.mobile.accountSettings.showSignerAttachmentsTo.senderAndSigner"= "발신자와 서명자";
"sign.mobile.accountSettings.showSignerAttachmentsTo.everyBody"= "서명 된 문서에 접근 할 수있는 모든 사람";
"sign.mobile.accountSettings.enforceAuthentication"= "인증 시행";
"sign.mobile.accountSettings.showSignerHints"= "서명 힌트 표시";
"sign.mobile.accountSettings.embedDocumentId"= "문서에 문서 ID 추가";
"sign.mobile.accountSettings.embedDocumentId.page"= "추가";
"sign.mobile.accountSettings.embedDocumentId.positon"= "위치";
"sign.mobile.accountSettings.sendCompletionCertificate"= "수취인에게 '완료 증명서'보내기";
"sign.mobile.accountSettings.sendCompletedDocumentsTo"= "완료된 문서를 다음으로 보내기";
"sign.mobile.accountSettings.showSignerAttachmentsTo"= "보이는 대상";
"sign.mobile.accountSettings.redirection.signingDocument"= "문서 서명";
"sign.mobile.accountSettings.redirection.decliningDocument"= "문서 거부";
"sign.mobile.accountSettings.redirection.skipToSignLater"= "나중에 서명을 건너 뛰었습니다";
"sign.mobile.accountSettings.redirection.allowRedirection"= "리디렉션 허용";
"sign.mobile.accountSettings.customLandingPages.invalidURL"= "https://www.example.com 형식의 유효한 URL을 입력하십시오";
"sign.mobile.accountSettings.documentID"= "문서 ID";
"sign.mobile.accountSettings.uponDocumentCompletion"= "문서 완성시";
"sign.mobile.accountSettings.customLandingPages"= "사용자 정의 랜딩 페이지";
"sign.mobile.accountSettings.updating"= "업데이트 중 ...";
"sign.mobile.accountSettings.successfullyUpdated"= "성공적으로 업데이트되었습니다";
"sign.mobile.accountSettings.allowedModes.description"= "OTP 전송 모드를 선택하십시오.";
"sign.mobile.accountSettings.recipientAction.description"= "문서 서명 중에 서명자가 수행 할 수있는 동작을 선택하십시오.";
"sign.mobile.accountSettings.signerAttachment.description"= "서명시 서명자가 업로드 한 첨부 파일을 볼 수있는 사람을 선택하십시오.";
"sign.mobile.accountSettings.customLandingPages.description"= "작업을 완료하면 수신자를 기본 페이지 대신 특정 URL로 리디렉션하십시오.";
"sign.mobile.accountSettings.requestValidity"= "요청 유효성";
"sign.mobile.accountSettings.allowedModes"= "허용 된 OTP 전송 모드";
"sign.mobile.accountSettings.title"= "계정 설정";
"sign.mobile.settings.applicationPreferences"= "응용 프로그램 환경 설정";
"sign.mobile.accountSettings.sendingOptions"= "송신 옵션";
"sign.mobile.accountSettings.receipientExperience"= "수신자 경험";
"sign.mobile.accountSettings.receipientAuthentication"= "받는 사람 인증";
"sign.mobile.accountSettings.documentCompletionSettingsDescription"= "완료된 문서와 수료증을 전자 메일 첨부 파일로받는 사람을 제어합니다.";
"sign.mobile.accountSettings.documentIDDescription"= "서명중인 문서에 고유 한 문서 ID를 포함시킬 방법과 방법을 선택하십시오.";
"sign.mobile.settings.accountSettingsDescription"= "요청 유효성, 수신자 미리 알림 및 서명 순서에 대한 기본 설정을 구성하십시오. 전송시 각 문서에 대해 편집 할 수 있습니다.";
"sign.mobile.common.signForms"                      =   "SignForms";
"sign.mobile.common.addDocumentType.description"    = "문서 유형 입력";
"sign.mobile.common.addFolderType.description"      = "폴더 입력";
"sign.mobile.signForms.detail.URL"                  = "URL";
"sign.mobile.signforms.detail.maximumResponses"     = "응답 한도";
"sign.mobile.signForms.detail.maximumResponses.placeHolderText" = "번호 입력";
"sign.mobile.signForms.detail.signFormName.placeHolderText" = "이름 입력";
"sign.mobile.signForms.detail.validUntil"           = "유효 기간";
"sign.mobile.login.youHaveTobeSignedIn"             = "로그인해야 합니다.";
"sign.mobile.common.preview"                        =   "미리보기";
"sign.mobile.common.previous"                       =   "이전";

"sign.mobile.create.signDocument"                   =  "문서 서명";
"sign.mobile.create.signADocument"                  =  "문서 서명";
"sign.mobile.widgetkit.trackDocumentStatus"         =  "문서 추적 상태";
"sign.mobile.widgetkit.trackDocumentDesc"           =  "문서 서명 진행 상황의 모든 단계를 추적합니다.";

"sign.mobile.widgetkit.InprogressDocumentsDesc"     = "서명을 위해 발송된 문서의 목록을 표시합니다.";
"sign.mobile.widgetkit.pendingDocumentsDesc"        = "서명이 필요한 문서의 목록을 표시합니다.";

"sign.mobile.signForms.alert.expired"                =  "이 SignForm은 만료되었습니다. 링크 소유자 또는 발송인에게 지원을 요청하십시오.";
"sign.mobile.signForms.alert.limitReached"           = "이 SignForm이 최대 응답 한도에 도달했습니다. 링크 소유자 또는 발송인에게 지원을 요청하십시오.";
"sign.mobile.signForms.alert.inActive"               = "이 SignForm은 비활성화되었습니다. 링크 소유자 또는 발송인에게 지원을 요청하십시오.";
"sign.mobile.signForms.alert.invalidDate"            = "SignForm URL에 잘못된 날짜가 지정되었습니다.";
"sign.mobile.signForms.limitReached"            = "응답 한도에 도달했습니다.";


"sign.mobile.alert.folderAlreadyExists"             =   "이름이 “%@”인 폴더가 이미 있습니다.";
"sign.mobile.alert.documentTypeAlreadyExists"       =   "이름이 “%@”인 문서 유형이 이미 있습니다.";


"sign.mobile.accountSettings.signedCopy.emailAttachment" =  "이메일 첨부 파일";
"sign.mobile.accountSettings.signedCopy.documentMailLink" =  "문서 링크 이메일로";
"sign.mobile.accountSettings.sendSignedCopyAs"            =  "서명된 사본을 다음으로 발송";


"sign.mobile.fields.textbox.validation"              =  "검증";
"sign.mobile.signfield.status.all"                   =  "모두";
"sign.mobile.signfield.status.active"                =  "활성";
"sign.mobile.signfield.status.inactive"              =  "비활성";
"sign.mobile.signfield.status.expired"               =  "만료됨";
"sign.mobile.signfield.status.max_limit_reached"       =  "한도에 도달했습니다.";


"sign.mobile.fields.textValidation"        =  "텍스트 필드에 대한 검증";
"sign.mobile.fields.validation.none"       =  "없음";
"sign.mobile.fields.validation.numbers"    =  "번호";
"sign.mobile.fields.validation.letters"    =  "레터";
"sign.mobile.fields.validation.mail"      =  "이메일";
"sign.mobile.fields.validation.custom"    =  "사용자 지정";



"sign.mobile.fields.validation.custom.errorMessage" =  "올바르지 않은 날짜 형식. 데이터를 정확한 형식으로 입력하십시오.";
"sign.mobile.fields.validation.custom.footerMessage" = "잘못된 형식에 필드 데이터를 입력할 때 서명인에게 표시되는 메시지를 사용자 지정하십시오.";
"sign.mobile.fields.validation.custom.enterRegex"  =  "필드에 regex 패턴을 지정하십시오.";



"sign.mobile.fields.validation.regexAndErrorMessage"  =     "Regex 패턴 및 오류 메시지";
"sign.mobile.fields.validation.type"              =     "검증 유형";
"sign.mobile.fields.validation.errorMessage"      =     "오류 메시지";
"sign.mobile.fields.validation.custom.invalidRegex"            =  "유효한 regex 패턴 지정.";
"sign.mobile.fields.validation.custom.invalidErrorMessage"     =  "유효한 오류 메시지 입력.";



"sign.mobile.field.stamp"                        =  "스탬프";
"sign.mobile.signforms.qrCode"                   =  "QR 코드";
"sign.mobile.signforms.scanQRCodeToInitateSigning"  =  "귀하의 동료와 고객이 이 QR 코드를 스캔 또는 업로드하여 SignForms를 통해 문서에 서명할 수 있습니다.";


"sign.mobile.request.extendExpiryDate"= "서명 기한 연장";
"sign.mobile.notify.expiryDateUpdated"= "문서 서명 기한이 연장되었습니다.";
"sign.mobile.common.errorMsg.noImageInCropArea"= "자르기 영역 내에 이미지가 없습니다.";
"sign.mobile.request.newExpiryDate"= "새 서명 기한";
"sign.mobile.emptyScreen.noFoldersAdded"= "기존 폴더가 없습니다.";
"sign.mobile.emptyScreen.noDocumentTypeAdded"= "기존 문서 유형이 없습니다.";
"sign.mobile.settings.sendAnonymously"= "익명으로 보내기";
"sign.mobile.settings.analyticsDescription"= "진단 및 사용 통계를 자동으로 전송하여 Zoho Sign이 사용자 경험을 개선하도록 도와주세요";


//print and sign
"sign.mobile.common.reviewAndSend"= "검토 및 보내기";
"sign.mobile.fields.validation.error.onlyAlphabetsAreAllowed"= "알파벳 값만 허용됩니다";
"sign.mobile.fields.validation.error.onlyNumericAreAllowed"= "숫자 값만 허용됩니다";
"sign.mobile.signForms.limitResponses"= "SignForm 응답 제한";
"sign.mobile.emptyScreen.noSignformsAdded"= "아직 추가 된 기호 양식 없음";
"sign.mobile.signforms.validityDateError"= "유효성은 현재 날짜보다 크거나 같아야합니다";


"sign.mobile.recipient.language"                        =       "수신인 언어";
"sign.mobile.recipient.languageDesc"                    =       "수신인이 서명할 문서를 열면, 서명 인터페이스가 선택한 언어로 됩니다.";

"sign.mobile.request.printAndSign.uploadPhysicalDocument"   =  "실제 서명한 문서 업로드";
"sign.mobile.request.printAndSign.uploadSignedDocument"     =  "서명한 문서 업로드";
"sign.mobile.request.printAndPhysciallySign"                =  "인쇄 후 실제 서명";
"sign.mobile.request.printAndSign.reviewDocumentForNextSigner" =  "이 문서의 실제 서명 사본이 이전 서명인을 위해 업로드되었습니다. 이후 서명인에 대한 문서 필드의 정렬을 검토한 후 문서를 발송하십시오.";
"sign.mobile.notif.uploadedSuccessfully"                        =   "성공적으로 업로드되었습니다.";
"sign.mobile.request.status.physciallySigned"                   =    "실제 서명된";
"sign.mobile.request.status.physicalSigningWaitingForApproval"  =    "실제 서명 후 수락 대기";
"sign.mobile.notif.printAndsign.waitingForReview"               =   "이미 이 문서에 대한 실제 서명 사본을 제출했습니다. 업로드한 사본이 검토 대기 중입니다.";
"sign.mobile.alert.reviewingByOwner"                            =   "이 문서는 현재 소유주가 검토 중입니다. 나중에 이 문서에 다시 액세스하십시오.";
"sign.mobile.request.status.manual_signing_correction"          =   "검토 대기 중";
"sign.mobile.request.uploadedOn"                        =       "업로드일";
"sign.mobile.request.printAndSign.ownerTerms"           =      "본인은 업로드한 파일이 언급한 서명인이 실제 서명한 이 문서의 사본임을 확인합니다.";
"sign.mobile.request.printAndSign.agreeAndUpload"       =    "동의 및 업로드";
"sign.mobile.request.printAndSign.sentRequestDescription"           =     "귀하는 서명인이 실제 서명한 이 문서의 사본을 업로드하려고 합니다. 업로드하면, 서명 워크플로의 나머지 서명인(있을 경우)이 업로드한 사본에 계속 서명합니다.";
"sign.mobile.common.review"                          =     "검토";
"sign.mobile.notify.sentToOwnerForReview"            =   "문서가 검토를 위해 소유주에게 발송되었습니다.";
"sign.mobile.recipient.alert.userHasAlreadySigned"   =   "이 수신인은 이미 문서에 서명했습니다.";
"sign.mobile.request.operationType.requestMarkedAsComplete"     = "문서가 완료로 표시됨";
"sign.mobile.request.operationType.requestManualSigningSuccess" = "실제 서명된";
"sign.mobile.request.operationType.requestManualSigningApproved" = "실제 서명 후 수락";
"sign.mobile.request.operationType.recipientManualSigningSuccess"   = "수신인이 실제 서명";
"sign.mobile.request.operationType.recipientManualSigningApproved"  = "실제 서명한 문서 수락";
"sign.mobile.request.printAndSign.showPreviousVersions"  =  "이전 버전 표시";
"sign.mobile.request.printAndSign.previousVersions"     =  "이전 버전";
"sign.mobile.request.printAndSign.reviewAndAccept"      = "검토 및 수락";
"sign.mobile.common.accept"                             =   "동의";
"sign.mobile.request.printAndSign.step1"                =   "1단계:";
"sign.mobile.request.printAndSign.step2"                =   "2단계:";
"sign.mobile.request.printAndSign.downloadDocumentForPrint"  = "인쇄를 위해 문서 다운로드";
"sign.mobile.request.printAndSign.downloadDocument"     =   "문서 다운로드";
"sign.mobile.request.printAndSign.uploadTheScannedDocument" =  "다운로드하여 인쇄 후 실제 서명한 문서의 스캔 사본을 업로드하십시오.";


"sign.mobile.tooltip.sdkSuccessmsg" = "이 문서의 서명된 사본이 귀하의 이메일로 전송되었습니다";
